{
  "nome": "LIQ",
  "institucional": [
    {
      "texto": "Nossa Motivação é ser reconhecida como a melhor alternativa para quem quer evoluir a forma de se relacionar com seus clientes.",
      "tags": [ "motivação", "motivações", "motivo", "motiva" ]
    },
    {
      "texto": "Somos uma empresa que fortalece a relação das marcas com seus consumidores. Com mais de 16 anos de experiência, trabalhamos duro para sermos a melhor alternativa para evoluir esses relacionamentos.",
      "tags": [ "definição", "definições", "define" ]
    },
    {
      "texto": "Transformar relacionamento é muito mais que uma aspiração. É o nosso negócio. Queremos ser admirados por nossa capacidade de protagonizar a transformação nos relacionamentos, porque acreditamos que relacionamentos transformam pessoas, empresas e o mundo.Nosso negócio é inovação baseada em gente e tecnologia para garantir a entrega de soluções de relacionamento com multicanalidade.Formamos um time de profissionais altamente qualificados e orientados a entender o seu negócio, viabilizando soluções completas, integradas e customizadas de BPO, Contact Center e IT.",
      "tags": [ "propósito", "propósitos" ]
    },
    {
      "texto": "CEC é o Centro de Experiêcia do Cliente.",
      "tags": [ "CEC" ]
    },
    {
      "texto": "CEC é o Centro de Experiência para que você cliente veja as inovações da empresa.",
      "tags": [ "CEC" ]
    },
    {
      "texto": "A LIQ foi fundada em 31 de Julho de 2000.",
      "tags": [ "fundada", "fundação" ]
    },
    {
      "texto": "A LIQ tem mais de 16 anos de mercado.",
      "tags": [ "quanto tempo", "fundação" ]
    },
    {
      "texto": "A LIQ tem mais de 16 anos de atuação no mercado.",
      "tags": [ "atuação", "atua" ]
    },
    {
      "texto": "O consumidor mudou, nossos valores mudaram e os marcas antigas não refletiam mais o nosso posicionamento e a visão de futuro que temos. Por isso, Contax e Ability agora são LIQ! Queremos ser reconhecidos por serviços que vão além do atendimento e da solução por voz. Uma empresa especializada em relacionamento, considerando a jornada completa do cliente, que usa a multicanalidade e a tecnologia para evoluir a relação entre marcas e consumidores. Este reposicionamento não se refere simplesmente a uma mudança de nome e logomarca, mas sim, a uma mudança de cultura e de valores.",
      "tags": [ "mudar", "mudança", "mudamos", "mudou" ]
    },
    {
      "texto": "Entendemos que precisávamos refletir uma de nossas principais características: a adaptabilidade LIQ é um nome criado a partir da palavra \"líquido\". Este nome foi escolhido por ser curto, moderno e disruptivo, fato que reforça esta flexibilidade fluidez e dinamismo. Uma empresa que se molda perfeitamente às necessidades dos clientes e ocupa, naturalmente, novos espaços.",
      "tags": [ "porque", "por", "que", "por", "que", "o", "nome" ]
    },
    {
      "texto": "Nossos valores refletem e orientam comportamentos e influenciam nossas decisões. Eles reúnem princípios e crenças que a marca LIQ divide com seus públicos - colaboradores, clientes, parceiros e fornecedores. •\tA melhor forma é criar junto •\tResponsabilidade é inegociável •\tSomos todos parte do show •\tOs consumidores estão sempre no centro •\tCompromisso com resultados é fundamental ",
      "tags": [ "valor", "valores" ]
    },
    {
      "texto": "Nossas características que constituem a identidade da marca, dando contornos precisos a sua entrega e expressão. •\tDinâmica (alerta, atualizada, sempre em movimento) •\tSmart (analítica, descomplicada, assertiva) •\tAll-line (on-line, off-line, presente em toda a jornada) •\tHumana (empática, flexível, expert em relacionamento) •\tContagiante (boa de papo, positiva, cativante) ",
      "tags": [ "qualidade", "qualidades" ]
    },
    {
      "texto": "Criamos conexões inteligentes, que ajudam no evolução do relacionamento entre as marcas e os seus consumidores.",
      "tags": [ "promessa", "promete", "prometeu" ]
    }
  ]

}